Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: Copy Comment Text
ar: نسخ نص التعليق
de: Kommentartext kopieren
el: Αντιγραφή Κειμένου Σχολίου
es: Copiar texto del comentario
fa: کپی متن دیدگاه
fr: Copier le texte du commentaire
he: העתקת טקסט התגובה
hi: टिप्पणी टेक्स्ट कॉपी करें
id: Salin Teks Komentar
it: Copia testo del commento
ja: コメントのテキストをコピー
ko: 댓글 텍스트 복사
nl: Reactietekst kopiëren
pl: Kopiuj tekst komentarza
pt: Copiar texto do comentário
ru: Скопировать текст комментария
sv: Kopiera kommentartext
th: คัดลอกข้อความความคิดเห็น
tr: Yorum Metnini Kopyala
uk: Копіювати текст коментаря
vi: Sao chép văn bản bình luận
zh_hans: 复制评论文本

source: Copy Link
ar: نسخ الرابط
de: Link kopieren
el: Αντιγραφή συνδέσμου
es: Copiar enlace
fa: کپی پیوند
fr: Copier le lien
he: העתק קישור
hi: लिंक कॉपी करें
id: Salin Tautan
it: Copia link
ja: リンクをコピー
ko: 링크 복사
nl: Link kopiëren
pl: Kopiuj link
pt: Copiar link
ru: Скопировать ссылку
sv: Kopiera länk
th: คัดลอกลิงก์
tr: Bağlantıyı Kopyala
uk: Копіювати посилання
vi: Sao chép liên kết
zh_hans: 复制链接

source: Copy Support Info
ar: نسخ معلومات الدعم
de: Support-Infos kopieren
el: Αντιγραφή Πληροφοριών Υποστήριξης
es: Copiar información de soporte
fa: کپی اطلاعات پشتیبانی
fr: Copier les infos d'assistance
he: העתקת מידע תמיכה
hi: सहायता जानकारी कॉपी करें
id: Salin Info Dukungan
it: Copia informazioni di supporto
ja: サポート情報をコピー
ko: 지원 정보 복사
nl: Ondersteuningsinfo kopiëren
pl: Kopiuj informacje pomocy technicznej
pt: Copiar informações de suporte
ru: Скопировать информацию для поддержки
sv: Kopiera supportinfo
th: คัดลอกข้อมูลสนับสนุน
tr: Destek Bilgisini Kopyala
uk: Копіювати інформацію підтримки
vi: Sao chép thông tin hỗ trợ
zh_hans: 复制支持信息

source: Copyright 2026 AppleVis. All rights reserved.
ar: جميع الحقوق محفوظة لـ AppleVis © 2026.
de: Copyright 2026 AppleVis. Alle Rechte vorbehalten.
el: Πνευματικά δικαιώματα 2026 AppleVis. Με επιφύλαξη παντός δικαιώματος.
es: Copyright 2026 AppleVis. Todos los derechos reservados.
fa: کپی‌رایت ۲۰۲۶ AppleVis. تمامی حقوق محفوظ است.
fr: Copyright 2026 AppleVis. Tous droits réservés.
he: כל הזכויות שמורות ל-AppleVis 2026©.
hi: कॉपीराइट 2026 AppleVis. सर्वाधिकार सुरक्षित।
id: Hak Cipta 2026 AppleVis. Semua hak dilindungi.
it: Copyright 2026 AppleVis. Tutti i diritti riservati.
nl: Copyright 2026 AppleVis. Alle rechten voorbehouden.
pl: Copyright 2026 AppleVis. Wszelkie prawa zastrzeżone.
pt: Copyright 2026 AppleVis. Todos os direitos reservados.
ru: Copyright 2026 AppleVis. Все права защищены.
sv: Copyright 2026 AppleVis. Alla rättigheter förbehållna.
th: ลิขสิทธิ์ 2026 AppleVis สงวนลิขสิทธิ์
tr: Telif Hakkı 2026 AppleVis. Tüm hakları saklıdır.
uk: Copyright 2026 AppleVis. Усі права захищено.
vi: Bản quyền 2026 AppleVis. Đã đăng ký bản quyền.
zh_hans: 版权所有 2026 AppleVis。保留所有权利。

source: Could not load apps
ar: تعذّر تحميل التطبيقات
de: Apps konnten nicht geladen werden
el: Αδυναμία φόρτωσης εφαρμογών
es: No se pudieron cargar las apps
fa: بارگذاری برنامه‌ها ممکن نیست
fr: Impossible de charger les apps
he: לא ניתן לטעון אפליקציות
hi: ऐप्स लोड नहीं हो सके
id: Gagal memuat aplikasi
it: Impossibile caricare le app
ja: アプリを読み込めませんでした
ko: 앱을 불러올 수 없습니다
nl: Kan apps niet laden
pl: Nie udało się załadować aplikacji
pt: Não foi possível carregar os apps
ru: Не удалось загрузить приложения
sv: Det gick inte att ladda appar
th: ไม่สามารถโหลดแอปได้
tr: Uygulamalar yüklenemedi
uk: Не вдалося завантажити програми
vi: Không thể tải ứng dụng
zh_hans: 无法加载应用

source: Could not load episodes
ar: تعذّر تحميل الحلقات
de: Episoden konnten nicht geladen werden
el: Αδυναμία φόρτωσης επεισοδίων
es: No se pudieron cargar los episodios
fa: بارگذاری قسمت‌ها ممکن نیست
fr: Impossible de charger les épisodes
he: לא ניתן לטעון פרקים
hi: एपिसोड लोड नहीं हो सके
id: Gagal memuat episode
it: Impossibile caricare gli episodi
ja: エピソードを読み込めませんでした
ko: 에피소드를 불러올 수 없습니다
nl: Kan afleveringen niet laden
pl: Nie udało się załadować odcinków
pt: Não foi possível carregar os episódios
ru: Не удалось загрузить выпуски
sv: Det gick inte att ladda avsnitt
th: ไม่สามารถโหลดตอนได้
tr: Bölümler yüklenemedi
uk: Не вдалося завантажити епізоди
vi: Không thể tải tập
zh_hans: 无法加载剧集

source: Could not load resources
ar: تعذّر تحميل الموارد
de: Ressourcen konnten nicht geladen werden
el: Αδυναμία φόρτωσης πόρων
es: No se pudieron cargar los recursos
fa: بارگذاری منابع ممکن نیست
fr: Impossible de charger les ressources
he: לא ניתן לטעון משאבים
hi: संसाधन लोड नहीं हो सके
id: Gagal memuat sumber daya
it: Impossibile caricare le risorse
ja: リソースを読み込めませんでした
ko: 리소스를 불러올 수 없습니다
nl: Kan bronnen niet laden
pl: Nie udało się załadować zasobów
pt: Não foi possível carregar os recursos
ru: Не удалось загрузить ресурсы
sv: Det gick inte att ladda resurser
th: ไม่สามารถโหลดทรัพยากรได้
tr: Kaynaklar yüklenemedi
uk: Не вдалося завантажити ресурси
vi: Không thể tải tài nguyên
zh_hans: 无法加载资源

source: Could not load topics
ar: تعذّر تحميل المواضيع
de: Themen konnten nicht geladen werden
el: Αδυναμία φόρτωσης θεμάτων
es: No se pudieron cargar los temas
fa: بارگذاری موضوعات ممکن نیست
fr: Impossible de charger les sujets
he: לא ניתן לטעון נושאים
hi: विषय लोड नहीं हो सके
id: Gagal memuat topik
it: Impossibile caricare gli argomenti
ja: トピックを読み込めませんでした
ko: 주제를 불러올 수 없습니다
nl: Kan onderwerpen niet laden
pl: Nie udało się załadować tematów
pt: Não foi possível carregar os tópicos
ru: Не удалось загрузить темы
sv: Det gick inte att ladda ämnen
th: ไม่สามารถโหลดหัวข้อได้
tr: Konular yüklenemedi
uk: Не вдалося завантажити теми
vi: Không thể tải chủ đề
zh_hans: 无法加载话题

source: Couldn't delete comment.
ar: تعذّر حذف التعليق.
de: Kommentar konnte nicht gelöscht werden.
el: Δεν ήταν δυνατή η διαγραφή του σχολίου.
es: No se pudo eliminar el comentario.
fa: حذف دیدگاه ممکن نشد.
fr: Impossible de supprimer le commentaire.
he: לא ניתן היה למחוק את התגובה.
hi: टिप्पणी हटाई नहीं जा सकी।
id: Tidak dapat menghapus komentar.
it: Impossibile eliminare il commento.
ja: コメントを削除できませんでした。
ko: 댓글을 삭제할 수 없습니다.
nl: Kan reactie niet verwijderen.
pl: Nie można usunąć komentarza.
pt: Não foi possível excluir o comentário.
ru: Не удалось удалить комментарий.
sv: Det gick inte att ta bort kommentaren.
th: ลบความคิดเห็นไม่ได้
tr: Yorum silinemedi.
uk: Не вдалося видалити коментар.
vi: Không thể xóa bình luận.
zh_hans: 无法删除评论。

source: Couldn't delete reply.
ar: تعذّر حذف الرد.
de: Antwort konnte nicht gelöscht werden.
el: Δεν ήταν δυνατή η διαγραφή της απάντησης.
es: No se pudo eliminar la respuesta.
fa: حذف پاسخ ممکن نشد.
fr: Impossible de supprimer la réponse.
he: לא ניתן היה למחוק את התגובה.
hi: उत्तर हटाया नहीं जा सका।
id: Tidak dapat menghapus balasan.
it: Impossibile eliminare la risposta.
ja: 返信を削除できませんでした。
ko: 답장을 삭제할 수 없습니다.
nl: Kan reactie niet verwijderen.
pl: Nie można usunąć odpowiedzi.
pt: Não foi possível excluir a resposta.
ru: Не удалось удалить ответ.
sv: Det gick inte att ta bort svaret.
th: ลบการตอบกลับไม่ได้
tr: Yanıt silinemedi.
uk: Не вдалося видалити відповідь.
vi: Không thể xóa câu trả lời.
zh_hans: 无法删除回复。

source: Couldn't delete.
ar: تعذّر الحذف.
de: Löschen fehlgeschlagen.
el: Δεν ήταν δυνατή η διαγραφή.
es: No se pudo eliminar.
fa: حذف ممکن نشد.
fr: Impossible de supprimer.
he: לא ניתן היה למחוק.
hi: हटाया नहीं जा सका।
id: Tidak dapat menghapus.
it: Impossibile eliminare.
ja: 削除できませんでした。
ko: 삭제할 수 없습니다.
nl: Kan niet verwijderen.
pl: Nie można usunąć.
pt: Não foi possível excluir.
ru: Не удалось удалить.
sv: Det gick inte att ta bort.
th: ลบไม่ได้
tr: Silinemedi.
uk: Не вдалося видалити.
vi: Không thể xóa.
zh_hans: 无法删除。

source: Couldn't download "%@". Try again.
ar: تعذّر تنزيل "%@". حاول مرة أخرى.
de: „%@“ konnte nicht heruntergeladen werden. Versuche es erneut.
el: Δεν ήταν δυνατή η λήψη του "%@". Δοκιμάστε ξανά.
es: No se pudo descargar "%@". Vuelve a intentarlo.
fa: بارگیری «%@» ممکن نشد. دوباره امتحان کنید.
fr: Impossible de télécharger « %@ ». Réessayez.
he: לא ניתן היה להוריד את "%@". נסה שוב.
hi: "%@" डाउनलोड नहीं हो सका। पुनः प्रयास करें।
id: Tidak dapat mengunduh "%@". Coba lagi.
it: Impossibile scaricare "%@". Riprova.
ja: 「%@」をダウンロードできませんでした。もう一度お試しください。
ko: "%@"을(를) 다운로드할 수 없습니다. 다시 시도해 주세요.
nl: Kan '%@' niet downloaden. Probeer het opnieuw.
pl: Nie można pobrać „%@”. Spróbuj ponownie.
pt: Não foi possível baixar "%@". Tente novamente.
ru: Не удалось загрузить «%@». Попробуйте снова.
sv: Det gick inte att ladda ner "%@". Försök igen.
th: ดาวน์โหลด "%@" ไม่ได้ ลองอีกครั้ง
tr: "%@" indirilemedi. Tekrar deneyin.
uk: Не вдалося завантажити «%@». Спробуйте ще раз.
vi: Không thể tải xuống "%@". Thử lại.
zh_hans: 无法下载“%@”。请重试。

source: Couldn't generate a discussion summary. Try again.
ar: تعذّر إنشاء ملخص للنقاش. حاول مرة أخرى.
de: Diskussionszusammenfassung konnte nicht erstellt werden. Versuche es erneut.
el: Δεν ήταν δυνατή η δημιουργία περίληψης συζήτησης. Δοκιμάστε ξανά.
es: No se pudo generar un resumen del debate. Vuelve a intentarlo.
fa: ایجاد خلاصهٔ بحث ممکن نشد. دوباره امتحان کنید.
fr: Impossible de générer un résumé de la discussion. Réessayez.
he: לא ניתן היה ליצור סיכום דיון. נסה שוב.
hi: चर्चा सारांश उत्पन्न नहीं हो सका। पुनः प्रयास करें।
id: Tidak dapat membuat ringkasan diskusi. Coba lagi.
it: Impossibile generare un riepilogo della discussione. Riprova.
ja: ディスカッションの要約を生成できませんでした。もう一度お試しください。
ko: 토론 요약을 생성할 수 없습니다. 다시 시도해 주세요.
nl: Kan geen discussiesamenvatting genereren. Probeer het opnieuw.
pl: Nie można wygenerować podsumowania dyskusji. Spróbuj ponownie.
pt: Não foi possível gerar um resumo da discussão. Tente novamente.
ru: Не удалось создать сводку обсуждения. Попробуйте снова.
sv: Det gick inte att skapa en diskussionssammanfattning. Försök igen.
th: สร้างสรุปการสนทนาไม่ได้ ลองอีกครั้ง
tr: Tartışma özeti oluşturulamadı. Tekrar deneyin.
uk: Не вдалося створити підсумок обговорення. Спробуйте ще раз.
vi: Không thể tạo bản tóm tắt thảo luận. Thử lại.
zh_hans: 无法生成讨论摘要。请重试。

source: Couldn't generate a summary for this discussion. Try again.
ar: تعذّر إنشاء ملخص لهذا النقاش. حاول مرة أخرى.
de: Zusammenfassung für diese Diskussion konnte nicht erstellt werden. Versuche es erneut.
el: Δεν ήταν δυνατή η δημιουργία περίληψης για αυτήν τη συζήτηση. Δοκιμάστε ξανά.
es: No se pudo generar un resumen para este debate. Vuelve a intentarlo.
fa: ایجاد خلاصه برای این بحث ممکن نشد. دوباره امتحان کنید.
fr: Impossible de générer un résumé pour cette discussion. Réessayez.
he: לא ניתן היה ליצור סיכום לדיון זה. נסה שוב.
hi: इस चर्चा के लिए सारांश उत्पन्न नहीं हो सका। पुनः प्रयास करें।
id: Tidak dapat membuat ringkasan untuk diskusi ini. Coba lagi.
it: Impossibile generare un riepilogo per questa discussione. Riprova.
ja: このディスカッションの要約を生成できませんでした。もう一度お試しください。
ko: 이 토론에 대한 요약을 생성할 수 없습니다. 다시 시도해 주세요.
nl: Kan geen samenvatting genereren voor deze discussie. Probeer het opnieuw.
pl: Nie można wygenerować podsumowania dla tej dyskusji. Spróbuj ponownie.
pt: Não foi possível gerar um resumo para esta discussão. Tente novamente.
ru: Не удалось создать сводку для этого обсуждения. Попробуйте снова.
sv: Det gick inte att skapa en sammanfattning för denna diskussion. Försök igen.
th: สร้างสรุปสำหรับการสนทนานี้ไม่ได้ ลองอีกครั้ง
tr: Bu tartışma için özet oluşturulamadı. Tekrar deneyin.
uk: Не вдалося створити підсумок для цього обговорення. Спробуйте ще раз.
vi: Không thể tạo bản tóm tắt cho cuộc thảo luận này. Thử lại.
zh_hans: 无法为此讨论生成摘要。请重试。

source: Couldn't generate an accessibility consensus. Try again.
ar: تعذّر إنشاء توافق حول إمكانية الوصول. حاول مرة أخرى.
de: Barrierefreiheits-Konsens konnte nicht erstellt werden. Versuche es erneut.
el: Δεν ήταν δυνατή η δημιουργία συναίνεσης προσβασιμότητας. Δοκιμάστε ξανά.
es: No se pudo generar un consenso de accesibilidad. Vuelve a intentarlo.
fa: ایجاد اجماع دسترس‌پذیری ممکن نشد. دوباره امتحان کنید.
fr: Impossible de générer un consensus d'accessibilité. Réessayez.
he: לא ניתן היה ליצור קונצנזוס נגישות. נסה שוב.
hi: सुलभता सर्वसम्मति उत्पन्न नहीं हो सकी। पुनः प्रयास करें।
id: Tidak dapat membuat konsensus aksesibilitas. Coba lagi.
it: Impossibile generare un consenso sull'accessibilità. Riprova.
ja: アクセシビリティの合意を生成できませんでした。もう一度お試しください。
ko: 접근성 합의를 생성할 수 없습니다. 다시 시도해 주세요.
nl: Kan geen toegankelijkheidsconsensus genereren. Probeer het opnieuw.
pl: Nie można wygenerować konsensusu dostępności. Spróbuj ponownie.
pt: Não foi possível gerar um consenso de acessibilidade. Tente novamente.
ru: Не удалось сформировать общее мнение о специальных возможностях. Попробуйте снова.
sv: Det gick inte att skapa en tillgänglighetskonsensus. Försök igen.
th: สร้างฉันทามติด้านการช่วยการเข้าถึงไม่ได้ ลองอีกครั้ง
tr: Erişilebilirlik fikir birliği oluşturulamadı. Tekrar deneyin.
uk: Не вдалося сформувати консенсус щодо доступності. Спробуйте ще раз.
vi: Không thể tạo sự đồng thuận về trợ năng. Thử lại.
zh_hans: 无法生成无障碍共识。请重试。

source: Couldn't import that file.
ar: تعذّر استيراد هذا الملف.
de: Diese Datei konnte nicht importiert werden.
el: Δεν ήταν δυνατή η εισαγωγή αυτού του αρχείου.
es: No se pudo importar ese archivo.
fa: وارد کردن آن فایل ممکن نشد.
fr: Impossible d'importer ce fichier.
he: לא ניתן היה לייבא את הקובץ הזה.
hi: वह फ़ाइल आयात नहीं की जा सकी।
id: Tidak dapat mengimpor file itu.
it: Impossibile importare quel file.
ja: そのファイルをインポートできませんでした。
ko: 해당 파일을 가져올 수 없습니다.
nl: Kan dat bestand niet importeren.
pl: Nie można zaimportować tego pliku.
pt: Não foi possível importar esse arquivo.
ru: Не удалось импортировать этот файл.
sv: Det gick inte att importera den filen.
th: นำเข้าไฟล์นั้นไม่ได้
tr: Bu dosya içe aktarılamadı.
uk: Не вдалося імпортувати цей файл.
vi: Không thể nhập tệp đó.
zh_hans: 无法导入该文件。

source: Couldn't load %@ to edit.
ar: تعذّر تحميل %@ للتعديل.
de: %@ konnte nicht zum Bearbeiten geladen werden.
el: Δεν ήταν δυνατή η φόρτωση του %@ για επεξεργασία.
es: No se pudo cargar %@ para editar.
fa: بارگیری %@ برای ویرایش ممکن نشد.
fr: Impossible de charger %@ pour modification.
he: לא ניתן היה לטעון את %@ לעריכה.
hi: संपादित करने के लिए %@ लोड नहीं हो सका।
id: Tidak dapat memuat %@ untuk diedit.
it: Impossibile caricare %@ per la modifica.
ja: 編集するために %@ を読み込めませんでした。
ko: 편집할 %@을(를) 불러올 수 없습니다.
nl: Kan %@ niet laden om te bewerken.
pl: Nie można wczytać %@ do edycji.
pt: Não foi possível carregar %@ para editar.
ru: Не удалось загрузить %@ для редактирования.
sv: Det gick inte att läsa in %@ för redigering.
th: โหลด %@ เพื่อแก้ไขไม่ได้
tr: %@ düzenlemek için yüklenemedi.
uk: Не вдалося завантажити %@ для редагування.
vi: Không thể tải %@ để chỉnh sửa.
zh_hans: 无法加载 %@ 进行编辑。

source: Couldn't load more blog posts.
ar: تعذّر تحميل المزيد من منشورات المدونة.
de: Weitere Blogbeiträge konnten nicht geladen werden.
el: Δεν ήταν δυνατή η φόρτωση περισσότερων αναρτήσεων ιστολογίου.
es: No se pudieron cargar más entradas de blog.
fa: بارگیری پست‌های بیشتر وبلاگ ممکن نشد.
fr: Impossible de charger d'autres articles de blog.
he: לא ניתן היה לטעון עוד פוסטים בבלוג.
hi: अधिक ब्लॉग पोस्ट लोड नहीं हो सकीं।
id: Tidak dapat memuat lebih banyak postingan blog.
it: Impossibile caricare altri articoli del blog.
ja: これ以上ブログ記事を読み込めませんでした。
ko: 블로그 게시물을 더 불러올 수 없습니다.
nl: Kan geen blogberichten meer laden.
pl: Nie można wczytać więcej wpisów na blogu.
pt: Não foi possível carregar mais postagens do blog.
ru: Не удалось загрузить больше записей блога.
sv: Det gick inte att läsa in fler blogginlägg.
th: โหลดบทความบล็อกเพิ่มไม่ได้
tr: Daha fazla blog yazısı yüklenemedi.
uk: Не вдалося завантажити більше записів блогу.
vi: Không thể tải thêm bài viết blog.
zh_hans: 无法加载更多博客文章。

source: Couldn't load more bug reports.
ar: تعذّر تحميل المزيد من تقارير الأخطاء.
de: Weitere Fehlerberichte konnten nicht geladen werden.
el: Δεν ήταν δυνατή η φόρτωση περισσότερων αναφορών σφαλμάτων.
es: No se pudieron cargar más informes de errores.
fa: بارگیری گزارش‌های بیشتر باگ ممکن نشد.
fr: Impossible de charger d'autres signalements de bogues.
he: לא ניתן היה לטעון עוד דיווחי באגים.
hi: अधिक बग रिपोर्ट लोड नहीं हो सकीं।
id: Tidak dapat memuat lebih banyak laporan bug.
it: Impossibile caricare altre segnalazioni di bug.
ja: これ以上不具合報告を読み込めませんでした。
ko: 버그 신고를 더 불러올 수 없습니다.
nl: Kan geen bugmeldingen meer laden.
pl: Nie można wczytać więcej zgłoszeń błędów.
pt: Não foi possível carregar mais relatórios de bugs.
ru: Не удалось загрузить больше отчётов об ошибках.
sv: Det gick inte att läsa in fler felrapporter.
th: โหลดรายงานบั๊กเพิ่มไม่ได้
tr: Daha fazla hata raporu yüklenemedi.
uk: Не вдалося завантажити більше звітів про помилки.
vi: Không thể tải thêm báo cáo lỗi.
zh_hans: 无法加载更多缺陷报告。

source: Couldn't load more comments.
ar: تعذّر تحميل المزيد من التعليقات.
de: Weitere Kommentare konnten nicht geladen werden.
el: Δεν ήταν δυνατή η φόρτωση περισσότερων σχολίων.
es: No se pudieron cargar más comentarios.
fa: بارگیری دیدگاه‌های بیشتر ممکن نشد.
fr: Impossible de charger d'autres commentaires.
he: לא ניתן היה לטעון עוד תגובות.
hi: अधिक टिप्पणियाँ लोड नहीं हो सकीं।
id: Tidak dapat memuat lebih banyak komentar.
it: Impossibile caricare altri commenti.
ja: これ以上コメントを読み込めませんでした。
ko: 댓글을 더 불러올 수 없습니다.
nl: Kan geen reacties meer laden.
pl: Nie można wczytać więcej komentarzy.
pt: Não foi possível carregar mais comentários.
ru: Не удалось загрузить больше комментариев.
sv: Det gick inte att läsa in fler kommentarer.
th: โหลดความคิดเห็นเพิ่มไม่ได้
tr: Daha fazla yorum yüklenemedi.
uk: Не вдалося завантажити більше коментарів.
vi: Không thể tải thêm bình luận.
zh_hans: 无法加载更多评论。

source: Couldn't load more episodes.
ar: تعذّر تحميل المزيد من الحلقات.
de: Weitere Folgen konnten nicht geladen werden.
el: Δεν ήταν δυνατή η φόρτωση περισσότερων επεισοδίων.
es: No se pudieron cargar más episodios.
fa: بارگیری قسمت‌های بیشتر ممکن نشد.
fr: Impossible de charger d'autres épisodes.
he: לא ניתן היה לטעון עוד פרקים.
hi: अधिक एपिसोड लोड नहीं हो सके।
id: Tidak dapat memuat lebih banyak episode.
it: Impossibile caricare altri episodi.
ja: これ以上エピソードを読み込めませんでした。
ko: 에피소드를 더 불러올 수 없습니다.
nl: Kan geen afleveringen meer laden.
pl: Nie można wczytać więcej odcinków.
pt: Não foi possível carregar mais episódios.
ru: Не удалось загрузить больше эпизодов.
sv: Det gick inte att läsa in fler avsnitt.
th: โหลดตอนเพิ่มไม่ได้
tr: Daha fazla bölüm yüklenemedi.
uk: Не вдалося завантажити більше епізодів.
vi: Không thể tải thêm tập.
zh_hans: 无法加载更多单集。

source: Couldn't load more replies.
ar: تعذّر تحميل المزيد من الردود.
de: Weitere Antworten konnten nicht geladen werden.
el: Δεν ήταν δυνατή η φόρτωση περισσότερων απαντήσεων.
es: No se pudieron cargar más respuestas.
fa: بارگیری پاسخ‌های بیشتر ممکن نشد.
fr: Impossible de charger d'autres réponses.
he: לא ניתן היה לטעון עוד תגובות.
hi: अधिक उत्तर लोड नहीं हो सके।
id: Tidak dapat memuat lebih banyak balasan.
it: Impossibile caricare altre risposte.
ja: これ以上返信を読み込めませんでした。
ko: 답장을 더 불러올 수 없습니다.
nl: Kan geen reacties meer laden.
pl: Nie można wczytać więcej odpowiedzi.
pt: Não foi possível carregar mais respostas.
ru: Не удалось загрузить больше ответов.
sv: Det gick inte att läsa in fler svar.
th: โหลดการตอบกลับเพิ่มไม่ได้
tr: Daha fazla yanıt yüklenemedi.
uk: Не вдалося завантажити більше відповідей.
vi: Không thể tải thêm câu trả lời.
zh_hans: 无法加载更多回复。

source: Couldn't load more resources.
ar: تعذّر تحميل المزيد من الموارد.
de: Weitere Ressourcen konnten nicht geladen werden.
el: Δεν ήταν δυνατή η φόρτωση περισσότερων πόρων.
es: No se pudieron cargar más recursos.
fa: بارگیری منابع بیشتر ممکن نشد.
fr: Impossible de charger d'autres ressources.
he: לא ניתן היה לטעון עוד משאבים.
hi: अधिक संसाधन लोड नहीं हो सके।
id: Tidak dapat memuat lebih banyak sumber daya.
it: Impossibile caricare altre risorse.
ja: これ以上リソースを読み込めませんでした。
ko: 리소스를 더 불러올 수 없습니다.
nl: Kan geen bronnen meer laden.
pl: Nie można wczytać więcej zasobów.
pt: Não foi possível carregar mais recursos.
ru: Не удалось загрузить больше ресурсов.
sv: Det gick inte att läsa in fler resurser.
th: โหลดแหล่งข้อมูลเพิ่มไม่ได้
tr: Daha fazla kaynak yüklenemedi.
uk: Не вдалося завантажити більше ресурсів.
vi: Không thể tải thêm tài nguyên.
zh_hans: 无法加载更多资源。

source: Couldn't load more topics.
ar: تعذّر تحميل المزيد من المواضيع.
de: Weitere Themen konnten nicht geladen werden.
el: Δεν ήταν δυνατή η φόρτωση περισσότερων θεμάτων.
es: No se pudieron cargar más temas.
fa: بارگیری موضوعات بیشتر ممکن نشد.
fr: Impossible de charger d'autres sujets.
he: לא ניתן היה לטעון עוד נושאים.
hi: अधिक विषय लोड नहीं हो सके।
id: Tidak dapat memuat lebih banyak topik.
it: Impossibile caricare altri argomenti.
ja: これ以上トピックを読み込めませんでした。
ko: 주제를 더 불러올 수 없습니다.
nl: Kan geen onderwerpen meer laden.
pl: Nie można wczytać więcej wątków.
pt: Não foi possível carregar mais tópicos.
ru: Не удалось загрузить больше тем.
sv: Det gick inte att läsa in fler ämnen.
th: โหลดหัวข้อเพิ่มไม่ได้
tr: Daha fazla konu yüklenemedi.
uk: Не вдалося завантажити більше тем.
vi: Không thể tải thêm chủ đề.
zh_hans: 无法加载更多话题。

source: Couldn't read that audio file. Try choosing it again.
ar: تعذّر قراءة هذا الملف الصوتي. حاول اختياره مرة أخرى.
de: Diese Audiodatei konnte nicht gelesen werden. Versuche, sie erneut auszuwählen.
el: Δεν ήταν δυνατή η ανάγνωση αυτού του αρχείου ήχου. Δοκιμάστε να το επιλέξετε ξανά.
es: No se pudo leer ese archivo de audio. Intenta elegirlo de nuevo.
fa: خواندن آن فایل صوتی ممکن نشد. دوباره آن را انتخاب کنید.
fr: Impossible de lire ce fichier audio. Réessayez de le choisir.
he: לא ניתן היה לקרוא את קובץ השמע הזה. נסה לבחור אותו שוב.
hi: वह ऑडियो फ़ाइल पढ़ी नहीं जा सकी। इसे फिर से चुनने का प्रयास करें।
id: Tidak dapat membaca file audio itu. Coba pilih lagi.
it: Impossibile leggere quel file audio. Prova a sceglierlo di nuovo.
ja: その音声ファイルを読み込めませんでした。もう一度選択してください。
ko: 해당 오디오 파일을 읽을 수 없습니다. 다시 선택해 보세요.
nl: Kan dat audiobestand niet lezen. Probeer het opnieuw te kiezen.
pl: Nie można odczytać tego pliku audio. Spróbuj wybrać go ponownie.
pt: Não foi possível ler esse arquivo de áudio. Tente escolhê-lo novamente.
ru: Не удалось прочитать этот аудиофайл. Попробуйте выбрать его снова.
sv: Det gick inte att läsa den ljudfilen. Försök välja den igen.
th: อ่านไฟล์เสียงนั้นไม่ได้ ลองเลือกอีกครั้ง
tr: Bu ses dosyası okunamadı. Tekrar seçmeyi deneyin.
uk: Не вдалося прочитати цей аудіофайл. Спробуйте вибрати його знову.
vi: Không thể đọc tệp âm thanh đó. Hãy thử chọn lại.
zh_hans: 无法读取该音频文件。请重新选择。

source: Couldn't read that file.
ar: تعذّر قراءة هذا الملف.
de: Diese Datei konnte nicht gelesen werden.
el: Δεν ήταν δυνατή η ανάγνωση αυτού του αρχείου.
es: No se pudo leer ese archivo.
fa: خواندن آن فایل ممکن نشد.
fr: Impossible de lire ce fichier.
he: לא ניתן היה לקרוא את הקובץ הזה.
hi: वह फ़ाइल पढ़ी नहीं जा सकी।
id: Tidak dapat membaca file itu.
it: Impossibile leggere quel file.
ja: そのファイルを読み込めませんでした。
ko: 해당 파일을 읽을 수 없습니다.
nl: Kan dat bestand niet lezen.
pl: Nie można odczytać tego pliku.
pt: Não foi possível ler esse arquivo.
ru: Не удалось прочитать этот файл.
sv: Det gick inte att läsa den filen.
th: อ่านไฟล์นั้นไม่ได้
tr: Bu dosya okunamadı.
uk: Не вдалося прочитати цей файл.
vi: Không thể đọc tệp đó.
zh_hans: 无法读取该文件。
